#Тут красивое меню.
#И музычка, лол.

print("Никогда не называй её ДваЧе! - Электроник")
print("Я нюхаю кокаин - Семён")
print("Отсутствие мечты губит народ - Джон Кеннеди")
print("Ты - Дениска Попов)) - Сергей Силкин")
print("Новые обои - Денис Лохтин")
print("Моё изобретение - флэшка-огурец - Алексей Бабушкин")
print("Ждать осталось недолго - Рита Тайнакова")
print("Просто лол ваще просто - какой-то анон с 0chan")
print("Я устал бодаться с Роскомнадзором - Дмитрий Хомак, основатель Уютненького")
print("Мне 20 и я бородат - какой-то анон")

#Пример текста, лол.

print("Спасибо за использование! Автор - Кирилл Силкин. v0.1")

